Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsradets_kulturminnetilskudd_for_2020.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådets kulturminnetilskudd for 2020
sme: Sámediggeráđi kulturmuitodoarjja 2020

source: Dateringsprøver fra Skibotn markedsplass, kultursti ved Anders Larsens boplass i Kvænangen, oppgradering av Åne-plassen på Sortland og registrering av pitesamiske kulturminner.
sme: Datereniskosat Ivgubađa márkanbáikkis, kulturbálgás Anders Larsena ássanbáikkis Návuonas, Åne -plassena ođasmahttin Suorttás ja bihtánsámi kulturmuittuid registreren.

source: Sametingets kulturverntilskudd for 2020 er mangfoldig og løfter frem mange gode kulturminneprosjekter.
sme: Sámedikki kultursuodjalandoarjja 2020 lea máŋggabeallásaš ja oainnusmahttá máŋga buori kulturmuitoprošeavtta.

source: Sametingsrådet har tildelt tilskudd på til sammen kr. 2,4 mill. til mange ulike kulturverntilskudd i Trøndelag, Nordland og Troms og Finnmark fylke.
sme: Sámediggeráđđi lea juohkán doarjagiid oktiibuot 2,4 mill. ruvnnu ovddas máŋga iešguđetlágan kulturmuitodoaimmaide Trøndelága, Nordlándda ja Romssa ja Finnmárkku fylkkain.

source: Skibotn markedsplass Gørill Nilsen/UiT Ett av tilskuddene, kr. 63 000,-, går til Institutt fra arkeologi, historie, religionsvitenskap og teologi ved UiT Norges arktiske universitet for C-14-datering av Skibotn markedsplass.
sme: Ivgobađa márkanbáiki Gørill Nilsen/UiT Okta doarjagiin, 63 000 ruvnno, manná UiT Norgga árktalaš universitehta arkeologiija, historjjá, religiovdnadiehtaga ja teologiija instituhttii Ivgobađa márkanbáikki C-14 dateremii.

source: Markedet i Skibotn regnes som et av de eldste og viktigste i Nord-Norge.
sme: Ivgobađa márkanat adnojuvvojit okta daid boarrasamos ja deaŧaleamos márkaniin Davvi-Norggas.

source: Handelen i Skibotn er nevnt i skriftlige kilder allerede i 1571, men kan ha røtter tilbake til middelalderen.
sme: Gávppašeapmi Ivgobađas lea namuhuvvon čálalaš gálduin juo 1571:s, muhto das sáhttet leat ruohttasat gitta gaskaáigái.

source: Det er sannsynlig at markedet oppsto i kombinasjon med innkreving av sjøsameskatt.
sme: Jáhkkimis márkanat čuožžiledje mearrasámi vearu bearrama oktavuođas.

source: Hit kom samer med sine reinraider fylt med reinkjøtt, skinn og andre handelsvarer.
sme: Mearrasápmelaččat, dážat ja eará olbmot bohte gáttemielde ja čáhceráigge gálvvuiguin nugo guolli, jáffut, vuodja, rievssahat ja náhkki.

source: Til lands og vanns kom sjøsamer, nordmenn og andre folk med varer som fisk, mel, smør, ryper og skinn.
sme: – Lea gelddolaš dán iskkadeapmi bohtosiid oaidnit, mat midjiide eambbo sáhttet muitalit boares márkanbáikki agi ja historjjá birra, dadjá sámediggeráđđi Hans Ole Eira.

source: – Jeg er veldig spent på resultatet av denne undersøkelsen som vil kunne fortelle oss mer om den gamle markedsplassens alder og historie, sier sametingsråd Hans Ole Eira.
sme: Eará prošeakta sámediggeráđi doarjjalisttus lea Davvi-Romssa musea, mii lea ožžon 88 650 ruvnno kulturbálgái Seglvikas.

source: Et annet prosjekt på tilskuddslista til Sametingsrådet er Nord-Troms Museum som har mottatt kr. 88 650,- til kultursti i Seglvik.
sme: 2020:s galgat markeret ahte lea 150 jagi dassážii go sápmelaš girječálli, oahpaheaddji ja aviisaredaktevra Anders Larsen (1870-1949) riegádii Innervikas Návuona suohkanis.

source: I 2020 skal det markeres at det er 150 år siden den samiske forfatteren, læreren og avisredaktøren Anders Larsen (1870-1949) ble født i Innervika i Kvænangen kommune.
sme: Kulturbálggis galgá vuolgit Seglvikas Larsen šaddanbáikki duktásajiide Innervikas.

source: Kulturstien skal gå fra Seglvik til tuftene etter Larsens fødested i Innervika.
sme: Bálgáráigge galgá kulturmuittuid ja kulturhistorjjá gaskkustit earenoamáš deattuin Anders Larsena girječállimii, man dilálašvuođat ruovttusuohkanis Návuonas garrasit váikkuhedje.

source: Langs stien skal det formidles kulturminner og kulturhistorie med særlig vekt på Anders Larsens forfatterskap, som i stor grad var inspirert av forholdene i hjemkommunen Kvænangen.
sme: – Mun lean hui ilus go Anders Larsen ja su girječállin dáinna lágiin oainnusmahttojuvvo, dadjá Eira.

source: – Jeg er veldig glad for at Anders Larsen og hans forfatterskap løftes frem på denne måten, sier Eira.
sme: Anders Larsen mearkkaša hui ollu sámi kulturhistorjái.

source: Anders Larsen har stor betydning for samisk kulturhistorie.
sme: Bálggis šaddá buktit eanet máhtu sámi historjjá ja kulturmuittuid birra Návuonas.

source: Stien vil øke kunnskapen om samiske kulturminner og samisk historie i Kvænangen.
sme: Anders Larsena orrunsadji Ingvild Larsen/Sámediggi

source: Anders Larsens boplass Ingvild Larsen/Sametinget
sme: Goalmmát kulturmuitoprošeakta mii lea doarjaga Sámediggeráđis ožžon lea Vigdis Elene Johnsen earáiguin Suorttá suohkanis, mii lea ožžon 50 000 ruvnno Åne-saji láhčimii, boares sámi orrunsadji Kjerringdalenis.

source: Et tredje kulturminneprosjekt som har mottatt tilskudd fra Sametingsrådet er Vigdis Elene Johansen med flere i Sortland kommune, som har mottatt kr. 50 000,- for tilrettelegging av Åne-plassen, en eldre samisk boplass i Kjerringnesdalen.
sme: Doarjja guoská kulturmuittu čorgemii ja merkemii nu ahte olbmot dan buorebut olahivčče.

source: Tilskuddet innbefatter rydding og merking av kulturminnet slik at det skal bli mer tilgjengelig for allmenheten.
sme: Prošeavttain galgá informeret sihke regiovnna ássiid ja gallededdjiid das ahte sámi álbmot ja sin doaimmat leat Viestterállásis leamas mealgat stuorábut go maid ovdal leat jáhkkán.

source: Gjennom prosjektet skal man informere både regionens innbyggere og besøkende om at den samiske befolkningen og deres aktivitet har utgjort et betydelig større innslag i Vesterålen enn tidligere antatt.
sme: – Suortá lea guovlu masa dáruiduhttin lea garrasit váikkuha.

source: – Sortland er et område som er preget av fornorskning.
sme: Danne lea earenoamáš deaŧalaš dán guovllus informeret sámi historjjá birra, dadjá sámediggeráđđi Eira.

source: Det er derfor spesielt viktig å informere om samisk historie i dette området, sier sametingsråden.
sme: Sámediggeráđđi lea dán jagi maid dorjon Knut ja Toril Iversena máŋga jagi barggu bihtánsámi historjjá dokumenteremis ja gaskkusteamis.

source: Sametingsrådet har også i år støttet Knut og Toril Sivertsens mangeårige arbeid med å dokumentere og formidle pitesamisk historie.
sme: Soai leaba ožžon 48 000 ruvnno bihtánsámi kulturmuittuid registreremii Saltfjellet-Svartisen álbmotmeahcis.

source: De har mottatt kr. 48 000,- til registrering av pitesamiske kulturminner i Saltfjellet-Svartisen nasjonalpark.
sme: – Bihtánsámegiela ealáskahttimii lea deaŧalaš kulturmuittuid registreret ja dahkat dovddusin, dadjá sámediggeráđđi Hans Ole Eira.

source: – Det er viktig for den pitesamiske revitaliseringen at kulturminnene registreres og gjøres kjent, sier sametingsråd Hans Ole Eira.
sme: Jus háliidat jearahallat dahje gažadit, váldde oktavuođa Hans Ole Eirain, tlf. +47 918 61 471 dahje e-poasta hans.ole.eira@samediggi.no
